#+TITLE: "main"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-07-16 15:37:28 +0900
FILE_NAME: 2019-07-16-153728_main.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: kk  金沢地方検察庁 石川県警察
記事タイトル名の文字数：4　保存ファイル名の文字数：26

* モトケンこと矢部善朗弁護士（京都弁護士会）と小倉秀夫弁護士（東京弁護士会）の刑事告訴（名誉毀損）について

**** 「本気の説教は接見室でしますが、法廷では裁判官向けの説教をします。検察官の的外れな説教をさせないという意味もあります」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
     :LOGBOOK:
     CLOCK: [2019-07-16 火 15:46]--[2019-07-16 火 18:17] =>  2:31
     :END:

＞＞＞2019-07-16（火曜日）15：46＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％motoken_tw（モトケン）％2019/07/16 09:26％ https://twitter.com/motoken_tw/status/1150924538055499776
&twitter(1150924538055499776){theme:light}
> @tomo_law_ 本気の説教は接見室でしますが、法廷では裁判官向けの説教をします。検察官の的外れな説教をさせないという意味もあります。検察官が言いそうなことを先取りしてコントロールすれば、検察官の言うことがなくなるから。  
▶

▶ ツイート％tomo_law_（たろう teacher）％2019/07/15 23:40％ https://twitter.com/tomo_law_/status/1150777254307233792
&twitter(1150777254307233792){theme:light}
> 裁判所で説教するのは単なるパフォーマンスかなあ。
> 
> 本気でするなら接見のときにします。
> じゃないと怖すぎる。  
▶

```
2019年07月16日09時30分の登録： ＼モトケン　@motoken_tw＼返信先: @tomo_law_さん\n本気の説教は接見室でしますが、法廷では裁判官向けの説教をします。検察官の的外れな説教をさせないとい http://hirono2014sk.blogspot.com/2019/07/motokentw-tomolaw.html
2019年07月16日09時33分の登録： ＼たろう teacher　@tomo_law_＼裁判所で説教するのは単なるパフォーマンスかなあ。\n\n本気でするなら接見のときにします。\nじゃないと怖すぎる。 http://hirono2014sk.blogspot.com/2019/07/teachertomolaw_16.html
2019年07月16日11時11分の登録： ＼泥濘大魔王サイケ　@k_sawmen＼私が刑事弁護で説教をするのは、被疑者・被告人が反省の基礎材料を持ってないとき（言うまでもないが自白事件前提）だな。たとえば痴漢事件 http://hirono2014sk.blogspot.com/2019/07/ksawmen_16.html
```

▷ リツイート→motoken_tw（モトケン）＞k_sawmen（泥濘大魔王サイケ）｜2019/07/16 11:05／2019/07/16 00:08｜https://twitter.com/motoken_tw/status/1150949546320515073 ／ https://twitter.com/k_sawmen/status/1150784105522454528
&twitter(1150949546320515073){theme:light}
> RT @k_sawmen: 私が刑事弁護で説教をするのは、被疑者・被告人が反省の基礎材料を持ってないとき（言うまでもないが自白事件前提）だな。たとえば痴漢事件で反省文書いてもらって、被害者に対しての言葉が「嫌な思いをさせてごめんなさい」くらいしかなかったりすると、「もうちょっと…  

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-16 15:55／2019-07-16 13:45 URL： https://twitter.com/kk_hirono/status/1151022633191796736 https://twitter.com/s_hirono/status/1150989935760957441
&twitter(1151022633191796736){theme:light}
> 2019-07-16-134237_モトケン（@motoken_tw）：　自分が立候補した選挙で自分の選挙演説中にこういう輩が湧いて出たらどうなるか考えてみたのかな？.jpg https://t.co/GPiYsBCzZL
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-16 15:56／2019-07-16 13:45 URL： https://twitter.com/kk_hirono/status/1151022688267190272 https://twitter.com/s_hirono/status/1150989716788879360
&twitter(1151022688267190272){theme:light}
> 2019-07-16-111054_モトケンさんがリツイート＞　泥濘大魔王サイケ（@k_sawmen）：　私が刑事弁護で説教をするのは、被疑者・被告人が反省の基礎材料を持ってないとき（言う.jpg https://t.co/t7TemBqaLE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-16 15:56／2019-07-16 09:43 URL： https://twitter.com/kk_hirono/status/1151022713634299905 https://twitter.com/s_hirono/status/1150928892871397376
&twitter(1151022713634299905){theme:light}
> 2019-07-16-093126_モトケンさんのツイート：　”本気の説教は接見室でしますが、法廷では裁判官向けの説教をします。検察官の的外れな説教をさせないという意味もあります。検察官が言.jpg https://t.co/BFabaehs0s
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-16 15:56／2019-07-16 09:43 URL： https://twitter.com/kk_hirono/status/1151022744978350080 https://twitter.com/s_hirono/status/1150928818288283648
&twitter(1151022744978350080){theme:light}
> 2019-07-16-093026_モトケン（@motoken_tw）：　返信先：@tomo_law_さん本気の説教は接見室でしますが、法廷では裁判官向けの説教をします。検察官の的外れな説.jpg https://t.co/lxb7I0DzIE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-16 15:56／2019-07-16 09:42 URL： https://twitter.com/kk_hirono/status/1151022795934953473 https://twitter.com/s_hirono/status/1150928744887926784
&twitter(1151022795934953473){theme:light}
> 2019-07-16-092925_モトケンさんのツイート：　”リプ欄に再掲　　”.jpg https://t.co/YZMurzOiEh
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-16 15:56／2019-07-16 09:41 URL： https://twitter.com/kk_hirono/status/1151022898317910018 https://twitter.com/s_hirono/status/1150928523927752704
&twitter(1151022898317910018){theme:light}
> 2019-07-16-002038_モトケンさんのツイート：　”説教の定義次第では、若い人もけっこうやってるのではないかな？　説教だけでなく、コミュニケーションを取るのが難しい場合が多い（特.jpg https://t.co/igUL5D1KCH
◁◁◁
<hr />

　次のモトケンこと矢部善朗弁護士（京都弁護士会）の野田隼人弁護士への返信となっているツイートは、忘れていたもので、非常上告-最高検察庁御中_ツイッター（@s_hirono）のスクリーンショットで気が付きました。

▶ ツイート％motoken_tw（モトケン）％2019/07/16 00:04％ https://twitter.com/motoken_tw/status/1150783175360040967
&twitter(1150783175360040967){theme:light}
> @nodahayato 説教の定義次第では、若い人もけっこうやってるのではないかな？
> 説教だけでなく、コミュニケーションを取るのが難しい場合が多い（特に国選）ことは間違いない。
> 基本的には自分で考えるように促してますけど、考えるヒントの与え方が難しい。  
▶

▶ ツイート％nodahayato（弁護士　野田隼人）％2019/07/15 23:45％ https://twitter.com/nodahayato/status/1150778465659998208
&twitter(1150778465659998208){theme:light}
> @motoken_tw 裁判所でやるパフォーマンスとしての説教はそれとして，説教が効くタイプの人は弁護人より説教に適した誰かがいることが多いですし，説教に適した誰かがいない人は弁護人が説教せずに信頼関係を確保した状態でどこかにつなぐ必要がある難しい人が多いので。  
▶

▶ ツイート％motoken_tw（モトケン）％2019/07/15 23:38％ https://twitter.com/motoken_tw/status/1150776569519960065
&twitter(1150776569519960065){theme:light}
> @nodahayato かなり古い世代になってしまったけど、説教するのが仕事だとは思っていないが、場合によっては説教するのも仕事だと思っている。検事のときは取調室で説教することはほとんどなかったけどね。ただし、自白被疑者のときはたまにしてたかも。  
▶

▶ ツイート％nodahayato（弁護士　野田隼人）％2019/07/15 23:18％ https://twitter.com/nodahayato/status/1150771673068535813
&twitter(1150771673068535813){theme:light}
> ある程度刑弁をやっている若い世代で被疑者被告人に説教するのが仕事だと思っている人はほぼ絶滅しているはず。  
▶

　次が一連において野田隼人弁護士がモトケンこと矢部善朗弁護士（京都弁護士会）に返信した最後のツイートとなっているようです。

▶ ツイート％nodahayato（弁護士　野田隼人）％2019/07/16 00:15％ https://twitter.com/nodahayato/status/1150786078799872002
&twitter(1150786078799872002){theme:light}
> @motoken_tw 説教の定義の他に「若い」の定義も問題ですが，神山教官以後は否定的になっているように思います。本人に考えさせた方が良いのか，周りを調整すべきなのか，真剣に取り組むと難しいことばかりですね。  
▶

　野田隼人弁護士のツイートは、本日未明の０時１５分のツイートとなっていました。神山教官とあるのは神山啓史弁護士のことだと思いますが、そういえば教官をされていたことを思い出しました。淡い記憶となっていますが、警察の研修所の教官だったように思います。

　時刻は１６時５８分です。石川テレビで１６時５０分から「石川さん　Live News it!」というニュース番組をみていますが、いつの間にか番組名が変わっていたようです。２，３か月前はこれも英語でプライムニュースなどとなっていましたがいつの間にか変わっていました。

　このニュース番組の前、Dr. コトー診療所の再放送をみていました。１５時５３分からの放送となっていましたが、最初からみたのは今回が初めてかもしれません。一通りみたのは、これが３回目かと思います。３回連続なので、先週の木曜日と、金曜日の放送でした。

　Dr. コトー診療所の再放送を知ったのは、その前の週の金曜日のことで、７月５日のことでした。適当にチャンネルを変えていたタイミングのことでした。７月５日は、地元宇出津のあばれ祭りの初日で、多少不思議な巡り合わせも考えました。

　このDr. コトー診療所のドラマに筧利夫という俳優が出てくるのですが、この俳優の姿を見て決まって思い出すのは、シリーズの２時間ドラマになりますが、司法教官の教官役でした。割と印象の強い俳優なので他のドラマでも見ていると思うのですが、思い出すのは司法教官だけです。

　いろいろと迷いながらモトケンこと矢部善朗弁護士（京都弁護士会）の説教に関するツイートを取り上げたのですが、ツイートの流れを遡った最終到達点に、神山教官が出てくる野田隼人弁護士のツイートがありました。

　時刻は１７時３３分です。石川テレビのニュース番組で、気になる控訴審のニュースがあって、最初Googleニュースで調べたのですが、そちらでは見つからず、ただ、そこでも気づかないままで終わったかも知れない発見がありました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-07-16 17:53／2019-07-16 17:24 URL： https://twitter.com/kk_hirono/status/1151052195636371457 https://twitter.com/hirono_hideki/status/1151044910130323456
&twitter(1151052195636371457){theme:light}
> 灯籠流し 漁の安全願う　宇出津塩谷寺が大法会:石川:中日新聞(CHUNICHI Web) https://t.co/KhHewWVUyj \n  住民や漁業関係者ら六十人が参加。日没を待ち、「大漁満足」や「家内安全」と書かれた高さ三十センチの灯籠百五十個を、岸壁から一つずつ流した。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-07-16 17:53／2019-07-16 17:22 URL： https://twitter.com/kk_hirono/status/1151052217199316993 https://twitter.com/hirono_hideki/status/1151044467803250688
&twitter(1151052217199316993){theme:light}
> 段ボールのキリコで園児があばれ祭再現　宇出津:石川:中日新聞(CHUNICHI Web) https://t.co/gIM815oYYC \n  「あばれ祭」を再現する「おまつりごっこ」が十二日夜、宇出津の「いやさか広場」であった。 \n   \n  　地元のしらさぎ、ひばり両保育所の百四十人が参加。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-07-16 17:53／2019-07-16 17:20 URL： https://twitter.com/kk_hirono/status/1151052241911988226 https://twitter.com/hirono_hideki/status/1151043839521644546
&twitter(1151052241911988226){theme:light}
> 『裁判官は劣化しているのか』（岡口基一著） https://t.co/ZwjrDEr99U \n   \n      猪野 亨 \n      2019年07月16日 07:50
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-07-16 17:53／2019-07-16 17:17 URL： https://twitter.com/kk_hirono/status/1151052274501746688 https://twitter.com/hirono_hideki/status/1151043277891747840
&twitter(1151052274501746688){theme:light}
> 交番襲撃、語り始めた巡査　「倒れた状態で何度も」 - ライブドアニュース https://t.co/8jzTU5yE5S
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-07-16 17:53／2019-07-16 16:55 URL： https://twitter.com/kk_hirono/status/1151052296484081664 https://twitter.com/hirono_hideki/status/1151037723098173440
&twitter(1151052296484081664){theme:light}
> 石川さん　Live News it! \n   \n  2019年7月16日（火）  16時50分～19時00分  の放送内容 https://t.co/JjJWuo9qV1
◁◁◁
<hr />

　大阪府吹田署の交番の巡査が襲撃で意識不明となっていた事件ですが、回復しているというニュースは事件から早い段階で見ていたものの、話が出来る状態にまで回復しているとは初めて知りました。昨日、今日とテレビを見ている時間も長いはずですが、全くテレビで見ていません。

　ジャニーズ事務所のジャニー喜多川氏の場合は、通常の病室に移るまで回復しながら容体が急変し亡くなったと訃報の報道でみていたのですが、一般の病室に移るまで回復しながら死亡したというのも初めて聞いた気がしていました。硬膜下血腫ではなかったかと思います。

```
ジャニーズ事務所のジャニー喜多川氏が死去した。解離性脳動脈瘤破裂によるくも膜下出血だった。

［source：］ジャニー喜多川氏死去 　SMAPや嵐を生んだジャニーズ事務所社長 | ハフポスト https://www.huffingtonpost.jp/entry/johnny-kitagawa_jp_5d24a0f7e4b0cfb595fc5435
```

　確認のため調べると、「クモ膜下出血」でした。硬膜下血腫というのは、平成４年の傷害・準強姦被告事件の被害者安藤文さんの診断名となっていたと記憶していますが、妹を殺されたと恨みをつのらせたジャーナリストのDr. コトー診療所での病名が硬膜下血腫だったと思います。

　土砂崩れで車が転落し、硬膜下血腫の緊急手術となったのは、Dr. コトー診療所の先週金曜日の放送だったと思います。今日が１０話の放送となっていて、明日と思われる次回の放送が最終回のようでした。

＜＜＜2019-07-16（火曜日）18：17＿［これまでの記述範囲の終了時刻］＜＜＜

**** 「自作自演でもなんでもいいから、こういうことをする人は厳罰に処す必要があると思う。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
     :LOGBOOK:
     CLOCK: [2019-07-17 水 10:44]--[2019-07-17 水 10:55] =>  0:11
     CLOCK: [2019-07-17 水 09:51]--[2019-07-17 水 09:56] =>  0:05
     :END:

＞＞＞2019-07-17（水曜日）09：51＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％motoken_tw（モトケン）％2019/07/16 19:54％ https://twitter.com/motoken_tw/status/1151082679061737472
&twitter(1151082679061737472){theme:light}
> 自作自演でもなんでもいいから、こういうことをする人は厳罰に処す必要があると思う。 https://t.co/Cm98ybcdsd  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hishikawachan（蹴球父ちゃん） 日時：2019-07-17 09:53／2019-07-16 19:47 URL： https://twitter.com/kk_hirono/status/1151293733473701888 https://twitter.com/hishikawachan/status/1151080806074310656
&twitter(1151293733473701888){theme:light}
> 自作自演を否定する根拠は？ https://t.co/VgF2tG4mlQ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hayashi_Scity（林かつし） 日時：2019-07-17 09:53／2019-07-16 14:38 URL： https://twitter.com/kk_hirono/status/1151293775580295169 https://twitter.com/Hayashi_Scity/status/1151003085449265152
&twitter(1151293775580295169){theme:light}
> 公営掲示板の鈴木ちかと徳川家広のポスターにステッカーを貼り付ける選挙妨害が。何カ所も狙い撃ちにされた組織的なもの。理由は憲法改正に反対しているから、憲法改正を何が何でも進めたい、そして拉致問題でまったく打つ手がない安倍首相の意をく… https://t.co/f0mujX4fvR
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-17 09:55／2019-07-16 21:26 URL： https://twitter.com/kk_hirono/status/1151294250300014594 https://twitter.com/s_hirono/status/1151105851152715776
&twitter(1151294250300014594){theme:light}
> 2019-07-16-200903_モトケンさんのツイート：　”自作自演でもなんでもいいから、こういうことをする人は厳罰に処す必要があると思う。…　”.jpg https://t.co/TYfeWepPU8
◁◁◁
<hr />

＜＜＜2019-07-17（水曜日）09：56＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-07-17（水曜日）10：44＿［これからの記述範囲の開始時刻］＞＞＞

　ここからWindows10のEmacsで作業をしています。キーバインドの設定もやったのですがCapsキーへのキーマップの割り当てが「(global-set-key [(oem-attn)] caps-key)」となっていてLinuxとは違っていました。

＜＜＜2019-07-17（水曜日）10：55＿［これまでの記述範囲の終了時刻］＜＜＜

